[
  {
    "text": "Čím rychleji se snažíme větu uzavřít, tím víc jejích významů zůstává nedořečených.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Zavést pravidlo 'tří teček' (…). Když někdo něco naznačí, musí mít prostor to rozvést. První, kdo řekne 'tečka', má za úkol pouze shrnout, co slyšel, NE dodat svůj závěr.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Pravidlo tří teček: Když někdo řekne „možná bychom…“ nebo „co kdybychom…“, nikdo nesmí větu dokončit za něj.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Rychlé odškrtnutí bodů z agendy je jako uklízení nepořádku do skříně – naoko hotovo, ale problém se vrátí.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Měřit úspěch schůze nikoli délkou, ale počtem otevřených otázek na konci.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Rychlé uzavření není úspěch. Úspěch je, když problému rozumíme tak hluboce, že už se nevrátí.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Na konci každé schůze neměřte, kolik bodů jste uzavřeli. Měřte, kolik otevřených otázek jste vygenerovali.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Těžká témata, která se snažíme spolknout, nám nakonec vyjdou ven v té nejnevhodnější chvíli.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Vytvořit 'nástěnku nespolknutého'. Fyzické/virtuální místo, kde lze anonymně psát 'nespolknuté konce' z diskusí.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "To, co neumíme říct, nás dusí. To, co pojmenujeme, můžeme řešit.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Vytvořte místo, kam může kdokoli anonymně napsat „nespolknutý konec“ – věc, která nebyla dořečena.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Počítáme tečky, ale nevidíme berušky – čísla bez příběhu jsou jako mapa bez krajiny.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Přidat ke každé kvantitativní metrice kvalitativní příběh. Ne 'dokončili jsme 14 úkolů', ale 'jakých 14 teček jsme vykrkli a co to pro nás znamenalo?'.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Čísla říkají, co se stalo. Příběhy říkají, proč na tom záleží.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Ke každé kvantitativní metrice přidejte kvalitativní otázku: „Jakých 14 teček jsme tentokrát vykrkli?“",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Nedokončená věta je jako otevřené okno – může dovnitř vletět cokoliv nového.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Cvičení 'úmyslně nedokončovat'. V brainstorming zadat: 'Náš problém je jako…' a zakázat dokončení přirovnání.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Dokončená věta je mrtvá věta. Nedokončená je plná možností.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Vezměte aktuální problém. Každý řekne začátek metafory: „Náš problém je jako…“ Zakázáno metaforu dokončit.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Tečka na konci diskuze je někdy rána, která utne všechny další myšlenky.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Při uzavírání rozhodnutí neptat se 'Je to jasné?', ale 'Kdo cítí, že jeho hlasy nebo obavy nebyly dostatečně vyslyšeny před touto tečkou?'.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Tečka není zbraň. Je to dohoda, že jsme vyslechli všechny, kdo chtěli mluvit.",
    "kategorie": ["tvorba"]
  },
  {
    "text": "Před každým důležitým rozhodnutím se zeptejte: „Kdo cítí, že jeho hlas nebo obava nebyla dostatečně vyslyšena předtím, než jsme udělali tečku?“",
    "kategorie": ["tvorba"]
  },
  {
    "text": "V našich meetinzích, když někdo řekne 'takže…' nebo 'možná bychom…' a hned je přerušen řešením.",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Kdy jsme dnes někoho přerušili, protože jsme mysleli, že už víme, co chce říct?",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Když projektový manažer nebo dominantní osoba v týmu tlačí na rychlé 'odkliknutí' bodů z agendy, aniž by se dobrali podstaty.",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Co jsme dnes nechali otevřené? A proč je to dobře?",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Když potlačujeme 'elefanty v místnosti', citlivá témata, emocionální frustrace nebo fundamentální nesouhlas s přístupem.",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Co visí ve vzduchu tak dlouho, že už to ani nevnímáme?",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Když v týmu jsou introverti nebo lidé, kteří potřebují delší čas na formulaci myšlenky. Jejich hlasy jsou umlčeny 'kocouřím' stylem komunikace.",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Kdo dnes mluvil nejmíň? A co by řekl, kdyby měl prostor?",
    "kategorie": ["komunikace", "vztahy"]
  },
  {
    "text": "Když se na retrospektivě nebo review řeší pouze 'splněno/nesplněno', 'počet úkolů', ale ne 'jak se cítíme', 'co jsme se naučili', 'jaké příběhy za čísly jsou'.",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Jaký příběh by nám vyprávěla naše čísla, kdyby uměla mluvit?",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Když šéf v brainstormu řekne 'Takže všichni souhlasíme s X, že?' a pohledem obejde místnost. Ticho je interpretováno jako souhlas, ale ve skutečnosti je to rezignace.",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Ticho není souhlas. Ticho je otázka, kterou jsme se zapomněli zeptat.",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Po představení návrhu se neptejte: „Je to jasné?“ Řekněte: „Kdo mlčí, automaticky nesouhlasí. Prosím, řekněte nám, co vám chybí.“",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Kdy jsme naposledy interpretovali ticho jako souhlas a mýlili se?",
    "kategorie": ["komunikace"]
  },
  {
    "text": "V týmech, kde jsou lidé odměňováni za individuální výkon, se objevuje tento vzorec. Přerušování je projevem soutěže: 'Já vím lépe, poslouchej mě'.",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Nezávodíme, kdo dřív dokončí větu. Spolupracujeme, kdo najde nejlepší myšlenku.",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Pro klíčové diskuse zaveďte fyzický předmět (oblázek, berušku, cokoli). Mluví jen ten, kdo ho drží.",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Co se stane s našimi nápady, když je nikdo nepřerušuje?",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Když tým okamžitě hledá řešení ('udělejme A') místo toho, aby déle setrval v definici problému ('co když je to vlastně B?').",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Proč máme potřebu vždycky říct „to znamená, že…“?",
    "kategorie": ["komunikace"]
  },
  {
    "text": "Tiché hlasy v místnosti jsou jako myš, která si zapisuje – slyší víc, než kdo mluví, ale nikdo neslyší ji.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Myš je metaforou facilitátora nebo tichého člena. Nedokáže zabránit kocourovi, ale pozoruje a ukládá si odpověď.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Jmenovat pro každou důležitou diskusi 'myš'. Její jedinou rolí je pozorovat, kdo mluví, kdo je přerušován, a na konci sdělit pozorování bez hodnocení.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Nejtišší hlas v místnosti často ví víc než ten nejhlasitější.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Na každou důležitou diskusi jmenujte jednoho člověka do role Myši. Na konci sdělí jen fakta, bez hodnocení.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Důvěra je jako pavučina – jakmile se přetrhne, zůstane díra, i když se snažíme ji spravit.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "I když kocour přestal, 'něco nebylo stejné'. Jednorázové narušení komunikační kultury zanechává trvalou jizvu.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Když po 'toxické' schůzi nebo období s dominantním šéfem tým i po změně chování zůstává pasivní, neiniciuje, čeká na pokyny.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Úmyslně vytvářet 'nedokončené věty'. Leader musí začít myšlenku a vyzvat ostatní, aby ji dokončili.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Důvěra se neobnovuje omluvou, ale tím, že se vzdáme kontroly.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Vedoucí nebo facilitátor záměrně vytvoří nedokončenou větu a mlčí. Vyčká, dokud někdo z týmu větu nedokončí.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Kdy jsme naposledy nechali někoho jiného dokončit naši myšlenku?",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Spálená půda neroste – po toxické schůzi se lidé bojí promluvit i o počasí.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Kocour 'skákal lidem do řeči' a 'sežral berušky' – to jsou slova násilí. Komunikace se stala traumatizujícím zážitkem.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Když jsou schůze zdrojem stresu, kde se lidé bojí promluvit, protože budou přerušeni, ztrapněni nebo jejich nápad bude 'sežrán' bez úcty.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Provést 'audit komunikační bezpečnosti'. Anonymní dotazník: Cítím se bezpečně vyjádřit nesouhlas? Jsem často přerušován?",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Nikdo by se neměl bát promluvit. Strach není disciplína, je to symptom.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Pravidelně (např. 2× ročně) proveďte audit komunikační bezpečnosti. Výsledky sdílejte anonymně, ale transparentně.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Co bys dnes řekl, kdyby ses vůbec nebál?",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Uzdravená důvěra je jako beruška, která se vrátí na místo, kde ji málem sežrali – křehká, ale o to cennější.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Příběh končí nadějí: 'Štěstí dvou berušek se vrátilo zpátky.' I po traumatu může dojít k nápravě.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Když tým zažije dysfunkční období, ale pak se bez velkých slov změní dynamika. Lidé opatrně znovu nabývají důvěru.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Nastavit 'beruščí rituál'. Kdykoli někdo pocítí, že byl 'sežrán', může tichým symbolem signalizovat potřebu zpomalit a vyslechnout.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Uzdravení nepotřebuje velká gesta. Stačí tichý signál a ochota zpomalit.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Každý člen týmu má na stole malou berušku. Kdykoli se cítí přerušen, položí berušku doprostřed stolu.",
    "kategorie": ["vztahy"]
  },
  {
    "text": "Kdybys dnes mohl položit berušku, kdy by to bylo?",
    "kategorie": ["vztahy"]
  }
]
