{
  "card": "Kocour",
  "statements": [
    "Kocour se stal otrokem tečky. Věřil, že hodnota je v ukončení, ne v obsahu.",
    "V našich meetinzích, když někdo řekne 'takže...' a hned je přerušen řešením.",
    "Zavést pravidlo 'tří teček' (...). První, kdo řekne 'tečka', jen shrnuje.",
    "Kocour si myslel, že urychluje práci. 'Půl hodiny a hotovo!' Ale ve skutečnosti jen nahradil společný proces monologem.",
    "Když projektový manažer tlačí na rychlé 'odkliknutí' bodů z agendy, aniž by se dobral podstaty.",
    "Měřit úspěch schůze nikoli délkou, ale počtem otevřených otázek na konci.",
    "Berušky nesou 'nespolknuté konce vět'. To jsou nepříjemné, nezpracované aspekty problému.",
    "Když potlačujeme 'elefanty v místnosti' – citlivá témata, emocionální frustrace.",
    "Vytvořit 'nástěnku nespolknutého'. Anonymní místo pro věci, co se neřekly.",
    "Myš je metaforou facilitátora nebo tichého člena. Vidí dysfunkci, ale nemá moc ji zastavit.",
    "Když jsou v týmu introverti, kteří potřebují delší čas na formulaci, ale jsou přerušováni.",
    "Jmenovat pro každou důležitou diskusi 'myš'. Jen pozoruje, na konci sdělí, co viděla.",
    "I když kocour přestal, 'něco nebylo stejné'. Jednorázové narušení zanechává jizvu.",
    "Po toxické schůzi tým zůstává pasivní, čeká na pokyny. Důvěra je pryč.",
    "Leader musí vědomě vytvářet nedokončené věty a vyzývat ostatní k dokončení.",
    "Příběh je posedlý přesnými čísly: 2 berušky, 14 teček, 30 minut. Parodie na manažerské reporty.",
    "Když se na retrospektivě řeší jen 'splněno/nesplněno', ne 'jak se cítíme'.",
    "Přidat ke každé metrice kvalitativní příběh: 'Jakých 14 teček jsme vykrkli?'.",
    "Kocour svým dokončováním vět vynucoval souhlas. Lidé přestali mluvit.",
    "Když šéf řekne 'Takže všichni souhlasíme?' a ticho je interpretováno jako souhlas.",
    "Používat mechanismus 'souhlasu ticha' – ticho znamená NESOUHLAS.",
    "Kocour soutěžil: 'kdo dokončí větu dřív'. Komunikace je závod, ne spolupráce.",
    "V týmech, kde se odměňuje individuální výkon, přerušování je projev soutěže.",
    "Zavést 'kolo mluvčího' – mluví jen ten, kdo drží předmět.",
    "Nedokončené věty bývají všechny stejné. Jakmile je věta dokončena, je mrtvá.",
    "Když tým hledá řešení hned, místo aby setrval v problému.",
    "Cvičení: 'Náš problém je jako...' Zakázat dokončení, jen začátky metafor.",
    "Kocour skákal lidem do řeči. Komunikace se stala traumatem, tým se 'slehl'.",
    "Když jsou schůze zdrojem stresu, lidé se bojí promluvit.",
    "Provést audit komunikační bezpečnosti: anonymní dotazník.",
    "Tečka je někdy silnější než celá věta. Formální uzavření má větší váhu než diskuze.",
    "Když se v diskuzi ztrácíme a pak někdo řekne 'Tak rozhodnuto!' z únavy.",
    "Při uzavírání se ptát: 'Kdo cítí, že jeho hlas nebyl slyšen?'.",
    "Příběh končí nadějí: štěstí berušek se vrátilo. Ale vyžaduje to mlčenlivé porozumění.",
    "Když se tým po traumatu pomalu uzdravuje, důvěra je křehká.",
    "Zavést beruščí rituál – tichý symbol pro zpomalení a vyslechnutí."
  ]
}
